const gr = {
    "hello" : "Γεια",
    "week" : "Εβδομάδα",
    "month" : "Μήνας",
    "year" : "Ετος",
    "day" : "Ημέρα",
    "hour" : "Ωρα",
    "minute" : "Λεπτό",
    "second" : "Δεύτερος",
    "minutes" : "%{minute} λεπτά",
    "hours" : "%{hour} ώρες",
    "days" : "%{day} μέρες",
    "weeks" : "%{week} εβδομάδες",
    "months" : "%{month} μήνες",
    "years" : "%{year} χρόνια",
    "yes" : "Ναί",
    "no" : "Οχι",
    "settings" : {
        "titles" : {
            "settings" : "Ρυθμίσεις",
            "application_settings" : "Ρυθμίσεις εφαρμογής",
            "informations" : "Πληροφορίες",
            "start_over" : "Καπνίζω τα στατιστικά στοιχεία επαναφοράς και ξεκινώ από την αρχή",
            "preferences_permissions": "Προτιμήσεις και δικαιώματα",
            "notifications" : "Ειδοποιήσεις",
            "notification_settings" : "Ρυθμίσεις ειδοποιήσεων",
            "currency" : "Νόμισμα",
            "community": "Κοινότητα",
            "login" : "Συνδεθείτε",
            "logout" : "Αποσύνδεση",
        },
        "will_reset" : "Θα γίνει επαναφορά όλων των στατιστικών.",
        "reset_success" : "Έγινε επαναφορά των στατιστικών.",
        "smoke_count_daily": "Ο αριθμός των τσιγάρων που καπνίζετε καθημερινά",
        "cigarette_count_in_pocket" : "Ο αριθμός των τσιγάρων που περιέχονται στη συσκευασία τσιγάρων",
        "duration_smoking" : "Διάρκεια καπνίσματος ενός τσιγάρου",
        "cost_cigarette": "Ποιο είναι το τέλος που πληρώνεις για τα τσιγάρα;",
        "quit_date" : "Ποια είναι η ημερομηνία σας για να σταματήσετε το κάπνισμα",
        "health_notification" : "Ειδοποίησέ με όταν υπάρχει βελτίωση σχετικά με την υγεία μου.",
        "achievements_notification" : "Ενημερώστε με για τα επιτεύγματά μου.",
        "will_logout" : "Η έξοδος θα αποσυνδεθεί",
        "logout_success" : "Η συνεδρία έκλεισε.",
        "are_you_sure" : "Είσαι σίγουρος ?"
    },
    "mainpage" : {
        "title" : "Σταμάτα το κάπνισμα",
        "since" : "Από τις {date}",
        "not_smoking" : "Τα τσιγάρα αποφεύγονται",
        "saved_money" : "Εξοικονόμηση χρημάτων",
        "saved_time" : "Εξοικονόμηση χρόνου",
        "your_health" : "Η υγεία σου",
        "recent_messages" : "Πρόσφατα μηνύματα από την κοινότητα.",
        "achievements" : "Επιτεύγματα",
        "financial_gain": "Ποιο θα είναι το οικονομικό σας κέρδος;"
    },
    "community" : {
        "title": "Κοινότητα",
        "grup_chat" : "ΟΜΑΔΑ CHAT",
        "messages" : "ΜΗΝΥΜΑΤΑ",
        "sign_in" : "Συνδεθείτε",
        "my_profile" : "Προφιλίμ",
        "register" : "Κανω ΕΓΓΡΑΦΗ",
        "send" : "ΣΤΕΙΛΕΤΕ",
        "forgot_password" : "Ξεχάσατε τον κωδικό σας?",
        "email" : "Η ηλεκτρονική σου διεύθυνση",
        "password" : "Ο κωδικός σας",
        "username" : "Το όνομα χρήστη σας",
        "countries" : "Χώρες",
        "close" : "Κλείσε",
        "register_success" : "Επιτυχής Εγγραφή.",
        "can_login": "Μπορείτε να συνδεθείτε.",
        "error" : "Λάθος",
        "edit" : "Επεξεργασία",
        "edit_profile" : "Επεξεργασία προφίλ",
        "location" : "Τοποθεσία",
        "introduce_yourself": "Συστήσου.",
        "save" :  "ΣΩΣΕΙ",
        "send_message" :  "Να στείλετε μήνυμα",
        "reply" : "Απάντηση",
        "errors" : {
            "send_message" : "Πρέπει να συνδεθείτε πρώτα για να στείλετε ένα μήνυμα."
        }
    },
    "health" : {
        "notification_title" : "Κατάσταση υγείας",
        "title" : "Υγεία",
        "remaining_time": "Χρόνος που απομένει",
        "h1": "Η αρτηριακή πίεση και ο παλμός άρχισαν να επιστρέφουν στο φυσιολογικό.",
        "h2": "Η αρτηριακή πίεση και ο παλμός επανήλθαν στο φυσιολογικό.",
        "h3": "Το μονοξείδιο του άνθρακα στο σώμα άρχισε να απεκκρίνεται.",
        "h4": "Το επίπεδο μονοξειδίου του άνθρακα στο σώμα έχει επιστρέψει στο φυσιολογικό.",
        "h5": "Το επίπεδο νικοτίνης στο αίμα άρχισε να μειώνεται. Η αίσθηση της γεύσης και της μυρωδιάς βελτιώθηκε.",
        "h6": "Η έκκριση στο σώμα άρχισε να αυξάνεται και άρχισες να αναπνέεις πιο εύκολα. Άρχισε επίσης να αυξάνεται στα επίπεδα ενέργειας.",
        "h7": "Η κυκλοφορία στο σώμα άρχισε να θεραπεύεται.",
        "h8": "Ο κίνδυνος ανάπτυξης αναπνευστικών λοιμώξεων είναι μειωμένος.",
        "h9": "Η κόπωση και η απόφραξη είναι λιγότερο συχνές όταν περπατάτε.",
        "h10": "Το πρόβλημα του βήχα, της αναπνοής σε μικρά διαστήματα, του συριγμού λύθηκε.",
        "h11": "Οι λειτουργίες των πνευμόνων αυξήθηκαν κατά 5-10 τοις εκατό.",
        "h12": "Ο κίνδυνος στεφανιαίας νόσου μειώνεται κατά το ήμισυ.",
        "h13": "Ο κίνδυνος καρκίνου της ουροδόχου κύστης έχει μειωθεί κατά 50%.",
        "h14": "Ο κίνδυνος καρδιακής προσβολής, οισοφάγου και καρκίνου της στοματικής κοιλότητας έχει μειωθεί κατά 50 τοις εκατό.",
        "h15": "Ο κίνδυνος εμφάνισης καρκίνου καρδιακής προσβολής, οισοφάγου και στοματικής κοιλότητας εξαλείφεται.",
        "h16": "Η υγεία σας έχει γίνει η ίδια με κάποιον που δεν έχει καπνίσει ποτέ.",
    },
    "achievements": {
        "title" : "Επιτεύγματα",
        "starter" : {
            "title": "Πρώτη εκκίνηση",
            "description" : "Συγχαρητήρια, αποφασίσατε να σταματήσετε το κάπνισμα."
        },

        "determined" : {
            "title" : "Καθορισμένο  %{num}/5",
            "description" : "Δεν έχετε καπνίσει για %{time}"
        },
        "stable" : {
            "title" : "Σταθερός %{num}/4",
            "description" : "Δεν έχετε καπνίσει για %{time}"
        },
        "forgot" : {
            "title" : "Ουντάν %{num}/4",
            "description" : "Δεν κάπνιζες %{num} τσιγάρα.."
        },
        "rich" : {
            "title" : "Πλούσιος %{num}/4",
            "description" : "Εξοικονομήσατε  %{amount}"
        }
    }

};
export default gr;
